module.exports = [
    {
        name: 'Красное уведомление',
        title: `Более двух тысяч лет назад влюблённый в Клеопатру древнеримский генерал Марк Антоний подарил ей три яйца, украшенные золотом и драгоценными камнями. С тех пор эти вещицы окружали легенды, пока в начале XX века не были обнаружены две из них: теперь одно яйцо выставляется в музее Рима, другое содержится в частной коллекции, а местонахождение третьего неизвестно. 
        Когда египетский миллиардер объявляет большую награду каждому, кто доставит три яйца Клеопатры к свадьбе его дочери, агент ФБР Джон Хартли использует это как возможность поймать самого разыскиваемого вора предметов искусства Нолана Бута. Но тот, стащив яйцо из римского музея, уходит от преследования. Вскоре под давлением обстоятельств Буту и Хартли придётся не только объединиться в поисках драгоценных яиц, но и вести хитроумную игру против ещё одного разыскиваемого Интерполом «любителя» предметов старины по прозвищу Ладья.`,
        img: 'https://images.kinorium.com/movie/poster/1660680/w1500_50211454.jpg',
        actors: 'Галь Гадот, Райан Рейнольдс, Дуэйн (Скала) Джонс',
        director: 'Роусон Маршал Тёрбер',
        rating: 6.5,
        sessions: ['9:00', '11:00', '13:00', '15:00', '17:00', '19:00', '21:00', '23:00'],
        id: 'red_notification',
        price: 300,
        genre: 'Комедия Криминал Боевик'
    },
    {
        name: 'Вечные',
        title: `Много тысячелетий назад с планеты Олимпия на Землю была отправлена группа сверхлюдей, обладающих суперспособностями, — Вечные. С доисторических времён они защищали человечество от нападений ужасных чудовищ девиантов, но любое другое вмешательство в развитие цивилизации им было запрещено. Начало XXI века. Уже несколько столетий прошло с тех пор, как был уничтожен последний девиант, когда после странного землетрясения внезапно объявляется новый монстр. Теперь живущим в разных уголках планеты Вечным снова придётся сплотить силы, чтобы противостоять новой угрозе.`,
        img :'https://cdn.igromania.ru/mnt/news/a/6/1/4/4/d/110570/d74bd6b5a125c0f9_1920xH.jpg',
        actors: 'Гарри Стайлс, Анджелина Джоли, Ричард Мэдден',
        director: 'Хлоя Чжао',
        rating: 6.4,
        sessions: ['11:30', '13:00', '15:40', '18:30', '20:00', '22:30', '23:40'],
        id: 'eternals',
        price: 250,
        genre: 'Фантастика Фентези Боевик'
    },
    {
        name: 'Тебе стоило уйти',
        title: `Уже немолодой банкир на пенсии Тэо Конрой женат на востребованной актрисе Сюзанне, и из-за её занятости супруги проводят вместе не так много времени. Когда у Сюзанны выдаётся перерыв в съёмках, они вместе с шестилетней дочкой отправляются отдохнуть в снятый через интернет дизайнерский особняк в уэльской глуши. Но ожидаемого расслабления не происходит: всему семейству снятся кошмары, ревность к молодой жене усиливается, и Тэо кажется, что с этим домом что-то не так.`,
        img :'https://funtasticlife.com/wp-content/uploads/2020/06/you-should-have-left.jpg',
        actors: 'Кевин Бейкон, Аманда Сейфрид',
        director: 'Дэвид Кэп',
        rating: 5.5,
        sessions: ['9:30', '12:00', '15:20', '17:40', '19:40', '21:30', '23:40'],
        id: 'you_should_have_left',
        price: 200,
        genre: 'Триллер Ужасы'
    }
]